export const REGION_CODE = {                                                         
  '서울특별시': '11',     
  '부산광역시': '26',     
  '대구광역시': '27',     
  '인천광역시': '28',     
  '광주광역시': '29',     
  '대전광역시': '30',     
  '울산광역시': '31',     
  // '세종': '36110',     
  '제주특별자치도': '50',     
  '경기도': '41',     
  '강원도': '51',     
  '충청북도': '43',     
  '충청남도': '44',     
  '전라북도': '52',     
  '전라남도': '46',          
  '경상북도': '47',
  '경상남도': '48',
}

export const REGION_CODE_NAME = Object.keys(REGION_CODE);